{
  "text": {
    "hey": 29,
    "this": 75,
    "is": 36,
    "naveen": 51,
    "from": 23,
    "tellestia": 72,
    "john": 37,
    "hello": 28,
    "am": 4,
    "i": 33,
    "speaking": 68,
    "with": 86,
    "priya": 60,
    "hi": 30,
    "just": 38,
    "checking": 12,
    "michael": 47,
    "yes": 88,
    "that": 73,
    "s": 64,
    "me": 46,
    "how": 32,
    "are": 6,
    "you": 89,
    "was": 82,
    "your": 90,
    "day": 16,
    "hope": 31,
    "re": 61,
    "doing": 18,
    "well": 85,
    "sure": 69,
    "go": 24,
    "ahead": 3,
    "can": 11,
    "okay": 55,
    "tell": 71,
    "not": 53,
    "interested": 35,
    "m": 43,
    "busy": 10,
    "right": 63,
    "now": 54,
    "maybe": 45,
    "later": 40,
    "handle": 27,
    "correct": 14,
    "no": 52,
    "the": 74,
    "person": 59,
    "don": 19,
    "t": 70,
    "we": 83,
    "in": 34,
    "logistics": 42,
    "finance": 22,
    "manufacture": 44,
    "automotive": 8,
    "parts": 57,
    "ve": 80,
    "had": 26,
    "trouble": 76,
    "scaling": 65,
    "version": 81,
    "mismatches": 48,
    "a": 1,
    "pain": 56,
    "performance": 58,
    "lags": 39,
    "sometimes": 66,
    "tuesday": 77,
    "morning": 49,
    "works": 87,
    "let": 41,
    "do": 17,
    "wednesday": 84,
    "afternoon": 2,
    "sounds": 67,
    "good": 25,
    "use": 78,
    "rest": 62,
    "apis": 5,
    "mostly": 50,
    "custom": 15,
    "built": 9,
    "using": 79,
    "zapier": 91,
    "at": 7,
    "10am": 0,
    "email": 20,
    "example": 21,
    "com": 13
  },
  "intent": {
    "greet": 7,
    "confirm_name": 2,
    "ask_wellbeing": 1,
    "agree_quick_chat": 0,
    "deny": 4,
    "confirm_role": 3,
    "deny_role": 5,
    "industry_info": 8,
    "integration_issues": 9,
    "setup_session": 11,
    "provide_setup_info": 10,
    "give_appointment_details": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_save_appointment": 9,
    "utter_ask_current_setup": 13,
    "utter_ask_industry": 14,
    "utter_ask_integration_issues": 15,
    "utter_ask_wellbeing": 16,
    "utter_check_role": 17,
    "utter_greet": 18,
    "utter_intro": 19,
    "utter_offer_session": 20,
    "utter_thank_you": 21
  },
  "action_text": null,
  "intent_response_key": null
}