{
  "text": {
    "hi": 23,
    "hello": 20,
    "hey": 22,
    "there": 57,
    "yes": 69,
    "this": 58,
    "is": 28,
    "john": 31,
    "speaking": 53,
    "yep": 68,
    "sarah": 49,
    "here": 21,
    "i": 24,
    "m": 35,
    "doing": 14,
    "well": 65,
    "not": 41,
    "bad": 6,
    "thanks": 55,
    "all": 2,
    "good": 17,
    "today": 59,
    "sure": 54,
    "yeah": 67,
    "go": 16,
    "ahead": 1,
    "no": 40,
    "problem": 44,
    "handle": 19,
    "integration": 26,
    "that": 56,
    "s": 48,
    "correct": 11,
    "in": 25,
    "charge": 9,
    "of": 42,
    "we": 63,
    "re": 45,
    "finance": 15,
    "logistics": 34,
    "manufacturing": 36,
    "had": 18,
    "scaling": 50,
    "issues": 29,
    "recently": 46,
    "version": 62,
    "conflicts": 10,
    "are": 5,
    "annoying": 3,
    "slow": 51,
    "let": 33,
    "do": 13,
    "it": 30,
    "next": 39,
    "tuesday": 60,
    "works": 66,
    "wednesday": 64,
    "afternoon": 0,
    "sounds": 52,
    "interested": 27,
    "maybe": 37,
    "later": 32,
    "using": 61,
    "custom": 12,
    "rest": 47,
    "apis": 4,
    "boomi": 7,
    "mostly": 38,
    "built": 8,
    "on": 43,
    "zapier": 70
  },
  "intent": {
    "greet": 5,
    "confirm_name": 2,
    "tell_feeling": 9,
    "agree_chat": 0,
    "confirm_role": 3,
    "provide_industry": 6,
    "share_integration_issue": 8,
    "agree_session": 1,
    "deny": 4,
    "provide_setup_info": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_feeling": 12,
    "utter_ask_industry": 13,
    "utter_ask_issues": 14,
    "utter_ask_setup": 15,
    "utter_confirm_appointment": 16,
    "utter_confirm_role": 17,
    "utter_explain_company": 18,
    "utter_greet": 19,
    "utter_intro": 20,
    "utter_offer_session": 21,
    "utter_thank_you": 22
  },
  "action_text": null,
  "intent_response_key": null
}